{
    "poliza1_1": "Este  dispositivo  está  garantizado  por  Chipsi  que  para  efectos  legales  será  denominado  el  DISTRIBUIDOR por un lapso de seis meses, si es utilizado adecuadamente de acuerdo a su tipo.\n\nEn  caso  de  que  la  garantía  sea  aplicable  y  el  dispositivo  presente  problemas  cubiertos,  el  cliente tiene  derecho  a  solicitar  hasta  dos  intentos  adicionales  de  reparación.  Sin  embargo,  en  el  caso  de que  se  determine  que  el  problema  inicialmente  diagnosticado  y  la  pieza  a  reparar  cambian durante el proceso de reparación, se reiniciarán los intentos de reparación.\n\nEs  importante  destacar  que  esta  política  de  reinicio  de  intentos  adicionales  solo  se  aplicará  si  se determina  que  el  problema  y  la  pieza  a  reparar  han  cambiado  durante  el  proceso  de  reparación. En caso contrario, los dos intentos adicionales se mantendrán vigentes.\n\nDespués  de  los  dos  intentos  de  reparación,  si  el  dispositivo  sigue  presentando  problemas,  se  hará un reembolso.\n\nEl  reembolso  solo  aplicará  en  casos  donde  se  hayan  excedido  el  intento  de  reparaciones  para  el dispositivo  o  en  situaciones  donde  Chipsi  lo  determine.  En  dichos  casos,  se  devolverá  el  dinero abonado  o  liquidado  al  momento  del  servicio,  y  en  caso  de  haber  utilizado  refacciones,  estas serán retiradas del dispositivo antes de ser devuelto.\n\nLa  garantía  seguirá  siendo  válida  únicamente  durante  los  primeros  seis  meses  posteriores  a  la fecha  de  reparación  del  dispositivo  y  siempre  y  cuando  este  sea  utilizado  adecuadamente  de acuerdo a su tipo.\n\nLa  garantía  seguirá  siendo  válida  durante  los  primeros  seis  meses  posteriores  a  la  reparación,siempre y cuando se cumplan las siguientes condiciones:\n\n",
    "poliza1_2": "1. El  dispositivo  no  ha  sido  modificado,  abierto,  desarmado  o  reparado  en  ninguno  de  sus componentes.\n2. El dispositivo no ha sido llevado a ningún taller  ajeno a Chipsi.\n3. El dispositivo no ha sufrido deterioro o daños causados por un manejo inadecuado.\n4. El dispositivo no ha sufrido daños por imprudencia o descuido, como caídas o golpes.\n5. El  dispositivo  no  ha  sufrido  daños  causados  por  agentes  externos  responsabilidad  del  usuario, como agua, ácidos u otras sustancias.\n6. El  número  de  IMEI  o  número  de  serie  del  dispositivo  debe  coincidir  con  el  registrado  durante  la reparación original.\n\nEsta garantía no cubre los daños del disco duro.",

    "poliza2_1": "Para solicitar la garantía, seguir los siguientes pasos:\n\n1. Grabación:  Utiliza  un  dispositivo  alternativo  para  documentar  la  falla  en  formato  de  video.  Es importante destacar que no se admiten fotografías como prueba, solo se aceptará video.\n2. Contacto  con  nosotros:  Ponte  en  contacto  con  nosotros  a  través  de  la  aplicación  de mensajería",
    "poliza2_2": " WhatsApp  (33  3948  5139) ",
    "poliza2_3": "o   mediante  nuestras  redes  sociales. Adjunta  las  pruebas en  formato  de  video  junto  con  el  número  de  folio  de  la  reparación.  La  garantía  no  será  válida si no se proporciona el número de folio.\n",
    "poliza2_4": "3. Espera:  En  un  plazo  de  un  día  hábil,  se  aceptará  o  rechazará  la  solicitud,  y  se  enviarán instrucciones para dar inicio al proceso de garantía.\n\nEl  proceso  de  reparación  dentro  de  una  garantía  se  llevará  a  cabo  en  un  período  no  menor  a veinticuatro horas, para garantizar el correcto funcionamiento del dispositivo."
    

}